<?php

return array(
	'ctop' => 'прокомментировал ваш топик',
	'ctopt_m' => 'оставил комментарий в вашем топике',
	'ctopt_f' => 'оставила комментарий в вашем топике',
	'stop' => 'прокомментировала ваш топик',
	'rq' => 'ответил на ваш вопрос',
	'sq' => 'ответила на ваш вопрос',
	'rcom' => 'ответил на ваш комментарий',
	'scom' => 'ответила на ваш комментарий',
	'ltop' => 'лайкнул ваш топик',
	'lstop' => 'лайкнула ваш топик',
	'lcom' => 'лайкнул ваш комментарий',
	'lscom' => 'лайкнула ваш комментарий',
	'dtop' => 'дислайкнул ваш топик',
	'dstop' => 'дислайкнула ваш топик',
	'dcom' => 'дислайкнул ваш комментарий',
	'dscom' => 'дислайкнула ваш комментарий',
	'dprof' => 'дислайкнул ваш профиль',
	'dsprof' => 'дислайкнула ваш профиль',
	'abs' => 'посмотрел рейтинг вашего топика',
	'abss' => 'посмотрела рейтинг вашего топика',	
	'lprof' => 'лайкнул ваш профиль',
	'lsprof' => 'лайкнула ваш профиль',
	'moreee' => 'Еще записи',
	'noactiviti' => 'Нет новой активности',
	'give_answer' => 'Прокомментировать?',
	'header' => 'Ответы',
	'answers_menu' => 'Ответы',
	'doanswer' => 'Посмотреть комментарий в топике',
	'giveanswer' => 'Ответить в топике',
	'seeanswer' => 'Смотреть ответ'

	);

?>