<?php
/*-------------------------------------------------------
*
*   LiveStreet (v.1.x)
*   Plugin Talk Bell (v.0.3)
*   Copyright © 2011 Bishovec Nikolay
*
*--------------------------------------------------------
*
*   Plugin Page: http://netlanc.net
*   Contact e-mail: netlanc@yandex.ru
*
---------------------------------------------------------
*/


/*
 * Языковой Файл
 */
return array(
    'new_comments' => 'У Вас новые коментарии к письмам',
    'new_comment' => 'У Вас новый коментарий к письму',
    'new_talks' => 'У Вас новые письма',
    'new_talk' => 'оставил для Вас',
    'talk' => 'сообщение',
    'talk_title' => 'Тема',
    'setting' => 'отключить уведомление о новых сообщениях',
    'tuning_edit_ok' => 'изменения сохранины',
    'go_message' => 'Перейти к сообщениям',
    'tuning_title' => 'Мгновенные уведомления',
);
?>
