{php}
$quote = array(

1 => 'xxx:Я знал, что план был отличный!<br>Так, еще раз:<br>Мы приезжаем в больницу. Одеваем маски. Врываемся в приемное отделение, стреляя из винтовок Мосина хлопушками и пистонами. Нас кладут на обследование. Под покровом ночи мы выбираемся из палаты, прикрывая Ватю, пока он втирается в доверие к уборщице. Забираем Ватю и улетаем на вертолете.<br>По моему, все логично.',

2 => 'xxx:Никаких хитростей. Пока. Ну, кроме элементарных.',

3 => 'xxx:<br><blockquote>У голого тела наилучший энергетический контакт с природой. Хотя голое тело не всегда наиболее удобно. Например, костюм химической защиты, человеческое тело заменить собою пока не в состоянии.</blockquote><br>Ирония Природы <br>yyy: Истину копируете!',

4 => 'xxx:Потому что орхидэус.',

5 => 'xxx: Господин, мы вам обеспечим комфортабельное проживание и трехразовое питание, какие еще условия нужны?<br>yyy: Питание — семиразовое. Полная свобода перемещения во всех измерениях, включая время. Любая интересующая меня информация. Предоставление любых инструментов и материалов по моему желанию. Медицинское обслуживание, гарантирующее мне абсолютное здоровье в течении неограниченного времени. И вообще, вся власть.',

6 => 'xxx:Так он говорил что он не странный, а рациональный. Я ему сказал, что-то что он не странный, это странно.',

7 => 'xxx:Потому что ты странный. Вы оба странные. И я иногда странный. Все мы странные. Вообще, не иметь странность — странность. Странно, да?',

8 => 'xxx:А на следующий день в новостях:<br>«Трое неизвестных в масках пони с криками «Ватя нашелся! Ватя нашелся!» похитили из приёмного отделения N больницы студента-программиста»',

9 => 'xxx:«Пропал Водопад. Так же отзывается на кличку «Ватя». Просим вернуть за вознаграждение.»',

10 => 'xxx:Я себе прикидываю. Новый фанфик. Моя маленькая Дерпи. Вате прислали Нива в коробке.',

11 => 'xxx:Табун взломали духовники «дабы Луна и Селестия не заменили слово Божье». ',

12 => 'xxx:Дневник Ддосера.<br><u>День 20</u><br>Проснулся, встал, пошел ддосить табун. Ддосил несколько часов. Словил лулзов от брони, которые без табуна ужасно скучали.<br><u>День 25</u><br>Проснулся, встал, позавтракал, пошел ддосить табун. Ддосил 9 часов. Странно, но воплей было меньше…<br><u>День 30</u><br>Проснулся, позавтракал, выпил кофе, Ддосю табун. Нужно будет положить его в полночь — лулзов будет больше, ведь бредации не выйдут… Я так уже делал, было клево!<br><u>День 31</u><br>Отлично. Полночь. Открываю табун, и… Стоп. Что за!? Вы куда табун дели? Мне не нужна главная! Верните мой Табун! Кто, кто его взломал! ****, мрази, *поток мата*! <s>ДУРОВ</s> ОРХИ, ВЕРНИ <s>СТЕНУ</s> ТАБУН!<br><u>День 32</u><br>Я в депрессии… Ддосить нечего… Как только табун вернется — положу его ддосом на недельку-две...',

13 => 'xxx:Вот зачем ты это сказал? Теперь у меня перед глазами стоит Некромант-Флаттершай :-)<br>«Восстаньте проклятые души! Эм, если вы не против...»',

14 => 'xxx:Водосказки от Старсвила Водопадого — чтобы решить шифр, вам надо решить ещё один шифр.',

15 => 'xxx:Остановите Землю, у нас указатели не туда смотрят!',

16 => 'xxx:Ну что же, у нас в сборе: бывший тульповод, настоящий тульповод и будущий тульповод.<br>Мне все эта ситуация почему-то напоминает рождественскую ночь.',

17 => 'xxx:Только не говори, что этот ужас там всегда висеть будет! <br>yyy:Будет. Только он будет сочетаться с темой. <br>xxx:Только попробуй и я тебя убью, оживлю, слова убью, оживлю и посажу переделывать!',

18 => 'xxx:Наценятся своей годноты, а потом клопают по подъездам!',

19 => 'xxx:Тогда остаётся только одно. Пиши фик. Как допишешь — мы тебя за это прибьём. В виде бестелесного духа ты проникнешь сквозь дверь и доставишь всё в награнь.<br>Идеальный план.',

20 => 'xxx:Зря я эту воду освятил в реакторе. <br>yyy:Зато теперь есть освещённый-православный реактор. <br>zzz:Сверхсвятая тяжелая вода. Против самых сильных бесов.',

21 => 'xxx:Если долго всматриваться в телевизор, то телевизор начнёт всматриваться в тебя.',

22 => 'xxx:Пятнадцатый, ты чего опять фигню несешь?<br><em>*зевает* Да ладно, я всю ночь не спал, мне моожно…</em><br>Не спал всю ночь — иди спи сейчас!<br><em>Не хочу. Мне лень идти. Лучше продолжу писать фигню тут.</em><br>Ты портишь нашу репутацию!<br><em>Да ладно, какая у нас репутация? *фыркнул*</em><br>Большая, как видишь.<br><em>Ну вот тем более! От большой и отщипнуть немного можно!</em><br>*фэйсхуф*<br><em>Ээээ! Первый! Ты что, это записываешь?! Не отправляяяй!!!</em><br><strong>*хихикает*</strong>',

23 => 'xxx:Ложь и поклёп! Моё прошлое чисто, как совесть депутата!<br>yyy: У тебя нет прошлого?',

24 => 'xxx: Моллестия. Ей не место на внешке.<br>xxx: moderator<br>moderator: Понева нет. Ваша заявка отклоняется.',

25 => 'xxx:Война войной, а чай по расписанию.',

26 => 'xxx:Ну оки. «Откат приколов к табунской версии. Сложность: Nightmare Fun»',

27 => 'xxx:А если ещё одна появится, какой номер дашь? <br>yyy:69 <br>xxx:А если ещё одна? <br>yyy:693 <br>xxx:А если ещё?.. <br>yyy:Это уже групповое программирование. Мне фантазия не позволяет.',

28 => 'yyy:Что мы будем делать сегодня вечером, xxx?<br>xxx:То же что и всегда, yyy. Попробуем зафлудить Лунабункер!',

29 => 'xxx:Йей, теперь у нас есть ветка с мордочкотыканьем, ветка с обсуждением мордочкотыканья, ветка с обсуждением обсуждения мордочкотыканья, ветка с драмой по этому поводу и ветка с обсуждением драмы.<br>Пёрфект!.',

30 => 'xxx:Всего пользователей: 336<br>Активные: 153<br>Заблудившиеся: 183<br><br>Мужчины: 133<br>Женщины: 50<br>Пол не указан: 153<br><br>Некромантических котов: 1',

31 => 'zzz:В роли Лиф — xxx.<br>В роли Форзита — yyy.<br>В роли Сильвио — Табуретка.<br>В роли Ксавира — Арнольд Шварценеггер.<br>В роли Веры — Неверье.',

32 => 'xxx:moderator, мне грустно, скажи что-нибудь хорошее D: ',

33 => 'xxx:Так. У Потерянного брата — близнеца Форзита случилась депрессия, но никто не знал что это не форзит. Все стали ему мешать покончить с собой тем еще больше ввергая того в уныние, затем, оказалось, что он всю жизнь был подопытным в секретных лабораториях, где ему тайно кололи наркоту и пересадили 2 лишних сердца, но слабых каких то. Потом его из депрессии попытались вывести, дав опасное сочетание химикатов, приведшее к инфаркту. Это все увидела Лиф и чуть не устроила экстерминатус, но тут появился настоящий Форзит.',

34 => 'xxx:Олдбой считает, что флудить тут заставляют под страхом смертной казни. Это — несвободный флуд. Диктатура команды МБД, флуд как государственная идеология.',

35 => 'xxx:*включает фонарик*<br>Верните флуд! Дышать темно и воздуха не видно!',

36 => 'xxx:Спрятал бы… А вообще — пользуйтесь ЯндексПеченьками! Наши терминалы есть почти везде!',

37 => 'xxx: *хрррр*<br>yyy: *фейсхуф*<br>xxx: (спит на кресле)<br>yyy: *Злым взглядом посматривает на кота*<br>xxx: *взгляд отражается от ведра и выжигает некрасивую отметину на потолке*',

38 => 'xxx: Пф, ты суровый русский мужик, ты должен терпеть!<br>yyy: Последний раз когда я был в лесу, самое большое животное что я видел это — ЁЖ.<br>xxx: Сцук ппц, как ты от него убежал!?<br>yyy: Лёг на землю и притворился мёртвым, на всякий случай пустил газы. Он скривил морду и ушёл.<br>xxx: Да ты герой!',

39 => 'xxx:Боже, ребят, ну у вас и Санта-Барбара творится…<br><br>Скандалы, интриги, расследования, обвинения пользователей в том, что они — ИИ, клятвенные утверждения о том, что у кого-то нет негативных эмоций, вечный спор про 50 оттенков серого бесчисленные оттенки сайтовых стилей, теория неудачного юмора, истерии и тенденции мухожуков, теории заговоров, утверждения, что весь сайт — на самом деле один человек, и это только за один пост…',

40 => 'xxx:В НАГРАНЬ! <br>yyy:Закрыто! <br>xxx:Ломай дверь! <br>yyy:Не могу, БРОНИрованная.<br>zzz:А вдруг дверь паладин? Надо ей прочитать самзнаешьчто, вдруг она самовозгарится?) <br>xxx:А вдруг я тоже? <br>zzz:Будешь дорогу освещать. ',

41 => 'xxx: Браво. Я даже не понял что Водопад говорит серьёзно, а ты раскрыл его быстро.<br>yyy:<br><blockquote>yyy<br>Пол женский</blockquote><br>xxx: Да, я всегда захожу в профиль прежде чем кому нибудь что то сказать.<br>zzz:<br><blockquote>Хоть в цитатник заноси…</blockquote><br>© bbb<br>xxx: Эх, был бы тут цитатник.<br>bbb: Забудь, лунаводы слишком ленивы для этого. ',

42 => 'xxx: Хмм… А с кем мне тогда встречаться? С твоим сознанием или телом?<br>yyy: Эй, я с тобой не буду встречаться, я не такой!<br>zzz: Дело начинает принимать интересные обjроты…<br>yyy: Бредации — они такие, никогда не знаешь, куда заведет разговор о тапочках… ',

43 => 'xxx: Они не забывает. Они не прощают. И имя им — Анонимус.<br>yyy: Все Анонимусы на одно лицо, да?<br>zzz: У них не видно лица — только бумажный пакет.<br>yyy: Ну тогда уж все на один пакет… ',

44 => 'xxx: Так, коммент, на который я отвечаю, вообще существует? Тут что-то странное.<br>yyy: Не существует, его удалили.<br>zzz: Потому что это, как оказалось, секретная информация…<br>xxx: Секретная? Ну ок, сделаю себе копию. ',

45 => 'xxx:А за компьютером нужен хакер… <br>yyy:Хм… Давайте zzz возьмём? <br>xxx:У него есть опыт во взломе архивов ФСБ, Пентаона и Моссада? <br>bbb:У меня есть! Дайте мне молоток и покажите сервер! ',

46 => 'xxx:Я админ этого сайта, я его создал, и имею к нему полный доступ. Так что да, я могу это настроить. <span class="spoiler-gray">Нужно только найти, где.</span>',

47 => 'xxx:Короче, ребят, я устал. Хочу пообщаться без дарков, паладинов, ролплеев и баталий.<br>yyy:Тогда что ты тут делаешь?',

48 => 'xxx:Посвятить? *задумчиво крутит дробовик*<br>yyy:*Задумчиво крутит огнемёт* А сам как считаешь?<br>zzz:*Задумчиво крутит булаву* Выпей-ка святой воды, пока думаем.',

49 => 'xxx:Ватя, знакомься, художественное преувеличение. Художественное преувеличение, знакомься, это ватя.',

50 => 'xxx:Значит так. Поставьте Шиппинговое агенство, справа от него бордель, и ещё правее — роддом. Кладбище не надо — Ватя всех воскрешать будет.',

51 => 'xxx:Сколько сайт про пони не делай, всё равно получается табун.',

52 => 'xxx:Брони обычно отличаются особой дикцией, поэтому у нас есть настоящее, будущее и пошлое.',

53 => 'xxx:Тыж програмист! ты должен знать! <br>yyy:Да какой я программист, так, мимопрограммил. ',

54 => 'xxx:А я люблю эпик и пафос. <br>yyy:Да кто же не любит-то? <br>zzz:bbb, как минимум <br>bbb:*забилась в угол, дрожит от осознания, что ее кто-то упомянул* <br>zzz:Но, не упомянуть тебя я не мог). <br>bbb:Теперь меня знает еще один человек… Теперь меня знает еще один человек… За что?! ',

55 => 'xxx:в 25-й раз повторяю, не путайте паладинов с идиотами. Это совершенно разные понятия. ',

56 => 'xxx:Ну давай, Флатти одобряет *Протягивает табурет с красивыми круглыми ножками и мыло* <br>yyy:И че мне с ним делать? *рожа выражает полнейшее недоумение* <br>zzz:Помыться и сесть подумать. <br>xxx:«Два нимба этому джентельмену» ',

57 => 'xxx:Меня и интересует попадание в Хогвартс. Кинь хотя бы координаты этого местечка. <br>yyy:Земля-26, карман 4 (15.366: 29.127). У нас портальные станции: (1) Лондон, Кингс Кросс, платформа 9¾, (2) Филиппины, Виган, Калварио-стрит 4 (в подвале), (3) Караганда, Центральный парк, переезд через реку Букпу, (4) Западная Австралия, Эсперанс, четвертое дерево на пятой дорожке в Скейт-парке, (5) Антарктика -68.222934, 92.509326, (7) Южная Африка, Порт Элизабет, Рут-стрит 19 (чердак), (8) Сенегал, Зигиншор, задний двор летного поля местного аэропорта, сарай №3. Австралийский и Антарктический порталы охраняются гаргульями, в Филиппинском подземелье два тролля, остальные — публично доступные, время работы вывешено на информационной доске Лондонского портала.',

58 => 'xxx:Не надо. Мааай литл пони… Кантерлот опять атаковали чейнджлинги. Рэрити выходит замуж. Пинки уваливает в Як-Якистан вместе с Дэш за скипетром, там они встречают Старлайт вместе пекут торт на ДР Твайлайт. Дискорд воскрешает Сомбру, тот отправляется на Зеркальное озеро делает себе кучу клонов, борется с чейнджлингами, Флаттершай в то же время отыскивает магический портал, приводит человека в Эквестрию, Лира радуется, Флатти ревнует человека к Лире, Дискорд — Флатти к человеку, Смуз — Дискорда к Флатти. Сомбра побеждает чейнджлингов, и как награда — главногривых аликорнизируют. В конце концов Кристальная империя разрослась а Эйджей сделала ещё больше сидра. И всё это на фоне Дня Согревающего Очага и тотального ремонта замка Сестёр. Титры ',

59 => 'xxx:Луркоморье. Если собираешься туда заходить, лучше сразу забэкапить психику. ',

60 => 'xxx:Так вот что Вселенную расширяет! Физики то думают — Темная Материя, Темная Материя, А ЭТО Ватя оказывается! ',

61 => 'xxx:¡qɯɐvǝɓ ʞɐɯ ǝжʎ ɐvɐɯɔоɓ ıqɯ ɐɓ <br>yyy:xxx, переверни монитор, пожалуйста, у тебя текст перевернулся. ',

62 => 'xxx:Спецотряд по спасению ширококостных людей уже выехал! Командует операцией сержант ПузО!<br>Отряд столкнулся с непреодолимой преградой в виде лестничной площадки… ',

63 => 'xxx:А я люблю обкладываться свежими флудопостами и флудить. Каждый день я хожу по табуну с черным коментомётом и плюсую из него все что вижу. На два килокомента целый день уходит. Зато, когда после тяжёлого дня я нажимаю кнопку выход, иду в ванну, включаю горячую воду…ммм и сваливаю в нее свое сокровище. И лежу, представляя, что меня поглотил единый организм флуда. Мне вообще кажется, что флуд, умеет думать, у него есть свои семьи, города, чувства, не смывайте флудилки, лучше приютите у себя, говорите с ними, ласкайте их…. А вчера в ванной, мне приснился чудный сон, как будто я нырнул в море, и оно превратилось в флуд, рыбы, водоросли, медузы, все из флуда, даже небо, даже Аллах!.. ',

64 => 'xxx:ВНИМАНИЕ!<br>Я поднял БЭКАП бункера. Создание постов/личек, голосование и комментирование ЗАПРЕЩЕНО. У вас просто не выйдет — все функции вырезаны из движка. Но доступно полное чтение. В том числе своих личек.<br>backup.lunavod.ru/<br>xxx:Э… Окей, что-то поломалось. ',

65 => 'xxx:В эфире ток-шоу «Бункер 2», где одинокие уши находят друг друга... ',

66 => 'xxx:Я запоминаю всё что кажется важным. Но почему-то запоминается всякая фигня. ',

67 => 'xxx:Ну… Она попросила анимешку, короткую. Я ей посоветовал анимешку, с кучей голых грудей, гг извращенцем, и огроооомным количеством намеков. ^_^ <br>yyy:Именно ЭТО я не просила. Я хотела фэнтези! ',

68 => 'xxx:Борода седая: +20 к мудрости. -50% к ответу «да», если класс не «Маг».<br>Комплект «Старсвирл Седоватый» (редкий):<br>Волосы седые.<br>Борода седая.<br>Накидка седины.<br>Седые нунчаки.<br><br>При одевании комплекта появляется заклинание «Туман времён». ',

69 => 'xxx:Выразился? А удивление тут при чем? <br>yyy:Если бы его это не заинтересовало, он бы не написал, так?<br>xxx:Орхидеус не умеет удивляться…<br>yyy:Данная функция не входит в стандартную комплектацию технопегаса.',

70 => 'xxx: ВАТЯ! НЕ БЕСИ! CS6 — самый последний самый качественный есть в русском варианте. ОНИ ВСЕ ИДИНАХОВЫЕ! Тьфу. ОДИНАКОВЫЕ! ',

71 => 'xxx:На самом деле тебя трое: Нив-Нив, Нав-Нав и Нув-Нув ',

72 => 'xxx:Да… Я себе представляю… Лет эдак за 60, на планете под названиям Эквестрия, Лунаведаетскольколетние yyy и zzz до сих пор спорят, у кого бредации круче) ',

73 => 'xxx:Брони — народ такой. Клопают на всё, что движется. И на что не движется тоже. <br>yyy:Не надо! Брони клопают только на понификации того, что движется (и что не движется)!<br>А все остальные — плохие, неправильные брони! ',

74 => 'xxx:Ты свообоодеееееен! Словно Дерпи в небесах! ',

75 => 'xxx:А я не смотрю пони. Просто непонятно зачем держу у себя серии в HD качестве и с сабами. <br>xxx:И вообще, если вдруг у кого-то потеряются поняшки, а серии хочется пересмотреть, всегда готов выложить на торренты все серии. :3 <br>yyy:Всё уже сделано за нас. В Зоне сотни вариантов различного качества, в различной озвучке и с различными субтитрами. <br>xxx:А вот если вообще всё потеряется и только у меня останутся? <br>yyy:Тогда ты станешь мессией нового мира. А Ватя будет покровителем бедных с низким разрешением и ограниченной памятью, а я — его пророком. ',

76 => 'xxx:Костыль для шатающегося стола — смятая бумажка. Могу выслать почтой. <br>yyy:Мы в 21 веке, блин! Смской пришли, я распечатаю и под стол поставлю. ',

77 => 'xxx:Так, я уже пытаюсь кликнуть на бутерброд мышкой, чтобы его съесть… думаю, пора спать. ',

78 => 'xxx:Вате<s>срач</s>дискуссия — категория срача, когда все пытаются переубедить Waterfall-a, и доказать, что он неправ. Обычно заканчивается тем, что Waterfall прав. ',

79 => 'xxx:Ох уж эта продажная любовь… Уже и за печеньки.. ',

80 => 'xxx:За 4-5 млрд можно не только успеть изобрести светолёт, но и прокопать пару мириад тунелей в иные галактики, или даже вселенные. <br>yyy:Мы — человеки! Нам — лениво! Я в нас верю, мы вымрем, ибо нам будет лень сделать вышеописанное. ',

81 => 'xxx:Кстати, да. Программист без математики — это то, что называют «погромистом». <br>yyy:Лунавод крушиииить! ',

82 => 'xxx:Не упомяни пароль свой. НИКОГДА! <br>yyy:АДМИНЬ! <br>xxx:3 книга откровения админа, глава 5, стих 8. <br>yyy:Стих 8-9. «Админь» выносится в отдельный стих в этой книге. ',

83 => 'xxx:Прямо по коридору и направо. В конце реальности за третьим поворотом в хаос. Там еще магазинчик такой будет.<br>yyy:Оукей. <br>xxx:И не забудь захватить зеленых бегемотиков! А то не пропустят по расовому признаку. ',

84 => 'xxx:А я все еще бегаю. Заключил сделку. <br>yyy:??? <br>xxx:На подробностях сделки стоит защита класса "никомунинужен". Для получения закрытой информации требуется больший градус заинтересованности.<br>yyy:????????????????????????????????????????????????????????????????????????????????? ',

85 => 'xxx:Конечно. Ведь тогда стоит выбрать самый простой пароль, чтобы никто не догадался. <br>yyy:Ща такие с Пентагона смотрят на твой коммент и быстро меняют 1-Amidadenindynukleotydfosfat555(это пример) на 1234554321. ',

86 => 'xxx:О хосспаде! Это же моллестия! С бананом! Зовите модератора! <br>yyy:Она под спойлером! <br>zzz:К тому же это всего лишь портрет с бананом. Ну ладно, с языком. Ну ладно, с безумным взглядом. Но не более же. <br>xxx:Ну, если товарищ паладин одобряет… ',

87 => 'xxx:ВсеБункерское шоу «Угадай модера» начинается. ',

88 => 'xxx:В бредациях так тихо, что можно услышать, как Пинки ковыряет четвертую стенку… ',

89 => 'xxx:bbb, ты ссылку зациклил. Она ведет сюда же. <br>yyy:ААААААА ссылка Клейна! Ааааа! <br>zzz:В ленту Мёбиуса! <br>yyy:Комментарий Шрёдингера с ссылкой Клейна, отправленный в ленту Мёбиуса.<br>Мы же по судам не расплатимся D: ',

90 => 'xxx:yyy, отстань от программистов. У них вообще все языки английские. ',

91 => 'xxx:Таскай блины! <span class="spoiler-gray">С кухни.</span><br>Поднимай тяжести! <span class="spoiler-gray">Краном.</span><br>Быстрее!.. <span class="spoiler-gray">Домой!</span> Выше!.. <span class="spoiler-gray">Полкой колбаса!</span> Сильнее!.. <span class="spoiler-gray">Дёргай дверь холодильника! </span>',

92 => 'xxx:Я ничего не тестю, я аниме смотрю. <br>yyy:Я тут из него самопожертвенного программера делаю, аки полуживой на исходе сил кодер, пытающийся ещё что-то сделать, а он весь эпик ломает. <br>xxx:Ну не стану же я с телефона в сайт лезть? Не, я могу попробовать, но за результат не ручаюсь… <br>yyy:Сиди тихо, пока я тебя боготворю. Вот и вся твоя работа',

93 => 'xxx:Обсуждение алкогольных напитков высокой стоимости, собрание пироманьяков, новая порция семейных драм, но с новыми актёрами, рабочестольная ярлыкометрия, приготовление жареной картошки в прямом эфире, трэш, разврат и содомия, а также принудительные инвайты в ППП — всё это, и даже больше только в Бункере, не переключайтесь! ',

94 => 'xxx:xxx зашел в шифробар. yyy протирает подсказки, заблудшие пони уснули своим тленным сном в чулане, а драконикус, сидя на кресле-качаке пускает кольца белого дыма… слишком белого дыма.<br>xxx подошел к барной стойке и угрюмо, не поднимая шляпы сказал:<br>— На первую. ',

95 => 'xxx:Я выбираю выход из Матрицы! <br>Silvman :Съешь красный кусочек моей аватарки… ',

96 => 'xxx:Пони Ксавиряка — нерациональности нет, растительности нет, населён шифрами. ',

97 => 'xxx:Итак, почти пол третьего ночи, в бредации 47 комментариев. И тишина.<br>Да, это второе сентября. ',

98 => 'xxx:Да вот, сижу гифку в Фотошопе сохраняю... <br>yyy:Нео, ты? <br>xxx:Если бы я был Нео, я бы подрался с Фотошопом и заставил бы его сохранить гифку правильно. Но он сказал бы мне, что гифки на самом деле не существует, все обман, а дело во мне. ',

99 => 'xxx:А можно мне дать список обязанностей модера? <br>yyy:<br>1. Говорить «Понева нет заявка отклоняется».<br>2. Злоупотреблять служебным положением.<br>3. Снимать паутину с дверей модераторской.<br>4. Отредактировать чей-то коммент заменив на неприличное слово.<br>5. Угрожать банхаммером.<br>6. Пользоваться банхаммером.<br>7. Можно иногда работать по назначению, но это по желанию. ',

100 => 'xxx:Я как-то общался в одном посте с одним пользователем… после пятого одинакового сообщения я начал подозревать, что он мой твинк. <br>yyy:Я как-то общался с СвитиБотом… С пятого разумного ответа я начал подозревать, что она — не бот. ',

101 => 'xxx:Тор нужон, Яндекс — если вдруг Мозила подведёт, Хром — чтобы Яндекс заменить, если что. <br>yyy:Табун нужон, Бункер — если вдруг табун подведёт, Вункер — чтобы Бункер заменить, если что. ',

102 => 'xxx:Ватя Шрёдингера: никогда не знаешь, он общается, вышел, или зависзадумался. ',

103 => 'xxx:Проклятье, я не успеваю следить за всеми ветками разговора в предыдущем выпуске. А ещё реальность… <br>yyy:А что с ней? Я вот вообще туда войти не могу. <br>xxx:Реальность лагает, чёрт! ',

104 => 'xxx:Представь, что он — zzz. <br>yyy:А потом понять, что он чейнджлинг? <br>xxx:Легко: если живёшь без ссор, мирно и радостно, то, значит, он точно чейнджлинг! ',

105 => 'xxx:Если мы устроим тут ТАКОЙ рп, пост придётся в ППП переносить… <br>yyy:Лучше перенести, потому что меня в ППП нет. <br>xxx:Инвайт дадим. <br>zzz:Она может и не принять. Лучше сразу админку. <br>yyy:Ну почему вы такие хитрые! <br>zzz:Всё для флуда, всё для разврата.',

106 => 'xxx:Мы же мозг скриптами контролируем. Ах да, кто уйдёт на табун — будет отминусирован и забанен. Приказ Лунавода. Создаётся карательный отряд Бункера — минусовать посты на Табуне и писать пропагандистские комменты. *Сарказм выше позволенной отметки* ',

107 => 'xxx:Не доказано, что в нашем мире этого нет. Просто большинство не умеет этим пользоваться. Кроме того, таких вещей много, и не все — магия. <br>yyy:Ага, ладно. Тогда назовем магией то, что пони умеют делать, а мы не умеем. <br>zzz:Дружить? <br>yyy:Вот поэтому дружба — это магия :) ',

108 => 'xxx:Надо поцеловать где болит. Давайте все вместе устроим флешмоб и съездим в место, где физически расположен сервер Табуна… <br>yyy:И будем целовать сервер? О_о <br>xxx:Ага, прямо в диски ',

109 => 'xxx:Надо попросить bbb настроить так, чтобы каждое сообщение zzz автоматически добавлялось в список цитатника. <br>yyy:Не надо. <br>xxx:Почему нет? Будет цитатник имени zzz! <br>yyy:Но ведь… Если zzz скажет что-то не то? <br>zzz:Обязательно ^_^ ',

110 => 'xxx:Совсем офигели лолодины, всех подряд жгут =_=<br>yyy:В Цитаты!<br>xxx:Совсем офигели админы, всё подряд в цитатник пихают =_=<br>zzz:И это тоже.<br>xxx:Совсем офигел я, больше не буду таких фраз выдавать  =_=',

111 => 'xxx:todo-лист?! О_О <br>yyy:Угу. Что бы по очереди все делать. <br>xxx:А «багтрекер» не считается? <br>zzz:todo-лист — это фанфик, написанный по мотивам записей багтрекера… ',

112 => 'xxx:А я таки купил себе вкусные часы. Дорогие, правда. ',

113 => 'xxx:Уважаемые ботовладельцы, пожалуйста, тестируйте своих ботов только в специально отведенных для этого местах. <br>yyy:Уважаемые боты, пожалуйста, тестируйте своих владельцев только в специально отведенных для этого местах. fxd',

114 => 'xxx:Ты был Избранным! Ты должен был молчать о моих габаритах, а не рассказывать о них yyy! Восстановишь равновесие в ветке, а не ввергнешь её во мрак!<br>Ты был мне братом, zzz! Я любил тебя!',

115 => 'xxx:Так-с, я тоже скажу пламенную речь. За время в Бункере я:<br>— Научился быстрее печатать.<br>— Понял, что фигня фигнёй, а МБД по раписанию.<br>— Едва не сжёг ноут, когда открыл МБД 2000+<br>— Едва не разбил бедный ноут, когда услышал, что Лунавод закрывает Бункер. (А потом долго и красочно матерился)<br>— Научился немножко программировать.<br>— Научился чертовски быстро фотошопить и ОРАТЬ НА ВСЕХ КАНТЕРЛОТСКИМ КАПСОМ.<br>— Познал тлен. И клопфики. Клопфики лучше)<br>— Узнал досена много инфы об размножении пони, летании пони, чейнджлингах (даже с одним познакомился) и очень много о Молестии.<br>— Уверовал в Лунавода. Уверовал в Ватю. Уверовал в Сион (И был наказан! После чего резко разуверовал)<br>— Почти поучаствовал в операции по освобождению человека с больницы.<br>— Сидя с телефона, стукнулся башкой об стену, получил шрам на лбу и йогурт. Злаки-яблоко. То что Эйджей прописала!<br>— Стал отцом трёх пони :D ',

116 => 'xxx:Время обладает огромной властью. <br>yyy:Прочитал как «Ватя обладает огромной властью.» ',

117 => 'xxx:После недели без интернета мне просто хочется оставить коммент. Всё, оставил, спасибо) ',

118 => 'xxx:Трындец. Нарядов нету, второй час без работы сижу. <br>yyy:Наряды? Ты фотомодель? О_о ',

119 => 'xxx:А-а-а-а-а-а!<br>Моё се-е-е-ердце, оста-а-а-ановилось!<br>Всё, инфаркт. Ужасно. Я не перенесу этого.<br>Как так можно, как так можно! Убить бы всех, кто рисует это и сжечь!<br>Умираю…<br>А, стоп.<br>Меня же выворачивает только от порнухи с понями, на остальное мне плевать.<br>Я и забыл. ',

120 => 'xxx:yyy опять аву поменял… <br>yyy:Да вообще!<br>zzz:Ты! Ты, меняющий лица! Ты однажды сменил цвет авы! Как тебе не стыдно? Почему ты сбиваешь людей?! <br>xxx:Надо привязать все авы а аккаунтам при регистрации намертво! <br>bbb:Ну… С возможностью смены раз в месяц <br>xxx:Да, небольшие демократические послабления — мудрый шаг.'

);

srand ((double) microtime() * 1000000);
$randnum = rand(1,120);

echo"$quote[$randnum]";
{/php}
