<?php /* Smarty version Smarty-3.1.8, created on 2015-12-31 10:18:35
         compiled from "/var/www/bunker//templates/skin/reboot/bquote.php" */ ?>
<?php /*%%SmartyHeaderCode:8749876095684d6cb7cbf67-74888359%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '826351506c19662db3728497c5d7b706fb1a027a' => 
    array (
      0 => '/var/www/bunker//templates/skin/reboot/bquote.php',
      1 => 1449848366,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '8749876095684d6cb7cbf67-74888359',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.8',
  'unifunc' => 'content_5684d6cb809569_74448670',
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_5684d6cb809569_74448670')) {function content_5684d6cb809569_74448670($_smarty_tpl) {?><?php $_smarty_tpl->smarty->_tag_stack[] = array('php', array()); $_block_repeat=true; echo SmartyPhpTag(array(), null, $_smarty_tpl, $_block_repeat);while ($_block_repeat) { ob_start();?>

$quote = array(

1 => '<br>xxx:Я знал, что план был отличный!<br>Так, еще раз:<br>Мы приезжаем в больницу. Одеваем маски. Врываемся в приемное отделение, стреляя из винтовок Мосина хлопушками и пистонами. Нас кладут на обследование. Под покровом ночи мы выбираемся из палаты, прикрывая Ватю, пока он втирается в доверие к уборщице. Забираем Ватю и улетаем на вертолете.<br>По моему, все логично.<br>',

2 => '<br>xxx:Никаких хитростей. Пока. Ну, кроме элементарных.<br>',

3 => '<br>xxx:<br><blockquote>У голого тела наилучший энергетический контакт с природой. Хотя голое тело не всегда наиболее удобно. Например, костюм химической защиты, человеческое тело заменить собою пока не в состоянии.</blockquote><br>Ирония Природы <br>yyy: Истину копируете!<br>',

4 => '<br>xxx:Потому что орхидэус.<br>',

5 => '<br>xxx: Господин, мы вам обеспечим комфортабельное проживание и трехразовое питание, какие еще условия нужны?<br>yyy: Питание — семиразовое. Полная свобода перемещения во всех измерениях, включая время. Любая интересующая меня информация. Предоставление любых инструментов и материалов по моему желанию. Медицинское обслуживание, гарантирующее мне абсолютное здоровье в течении неограниченного времени. И вообще, вся власть.<br>',

6 => '<br>xxx:Так он говорил что он не странный, а рациональный. Я ему сказал, что-то что он не странный, это странно.<br>',

7 => '<br>xxx:Потому что ты странный. Вы оба странные. И я иногда странный. Все мы странные. Вообще, не иметь странность — странность. Странно, да?<br>',

8 => '<br>xxx:А на следующий день в новостях:<br>«Трое неизвестных в масках пони с криками «Ватя нашелся! Ватя нашелся!» похитили из приёмного отделения N больницы студента-программиста»<br>',

9 => '<br>xxx:«Пропал Водопад. Так же отзывается на кличку «Ватя». Просим вернуть за вознаграждение.»<br>',

10 => '<br>xxx:Я себе прикидываю. Новый фанфик. Моя маленькая Дерпи. Вате прислали Нива в коробке.<br>',

11 => '<br>xxx:Табун взломали духовники «дабы Луна и Селестия не заменили слово Божье». <br>',

12 => '<br>xxx:Дневник Ддосера.<br><u>День 20</u><br>Проснулся, встал, пошел ддосить табун. Ддосил несколько часов. Словил лулзов от брони, которые без табуна ужасно скучали.<br><u>День 25</u><br>Проснулся, встал, позавтракал, пошел ддосить табун. Ддосил 9 часов. Странно, но воплей было меньше…<br><u>День 30</u><br>Проснулся, позавтракал, выпил кофе, Ддосю табун. Нужно будет положить его в полночь — лулзов будет больше, ведь бредации не выйдут… Я так уже делал, было клево!<br><u>День 31</u><br>Отлично. Полночь. Открываю табун, и… Стоп. Что за!? Вы куда табун дели? Мне не нужна главная! Верните мой Табун! Кто, кто его взломал! ****, мрази, *поток мата*! <s>ДУРОВ</s> ОРХИ, ВЕРНИ <s>СТЕНУ</s> ТАБУН!<br><u>День 32</u><br>Я в депрессии… Ддосить нечего… Как только табун вернется — положу его ддосом на недельку-две...<br>',

13 => '<br>xxx:Вот зачем ты это сказал? Теперь у меня перед глазами стоит Некромант-Флаттершай :-)<br>«Восстаньте проклятые души! Эм, если вы не против...»<br>',

14 => '<br>xxx:Водосказки от Старсвила Водопадого — чтобы решить шифр, вам надо решить ещё один шифр.<br>',

15 => '<br>xxx:Остановите Землю, у нас указатели не туда смотрят!<br>',

16 => '<br>xxx:Ну что же, у нас в сборе: бывший тульповод, настоящий тульповод и будущий тульповод.<br>Мне все эта ситуация почему-то напоминает рождественскую ночь.<br>',

17 => '<br>xxx:Только не говори, что этот ужас там всегда висеть будет! <br>yyy:Будет. Только он будет сочетаться с темой. <br>xxx:Только попробуй и я тебя убью, оживлю, слова убью, оживлю и посажу переделывать!<br>',

18 => '<br>xxx:Наценятся своей годноты, а потом клопают по подъездам!<br>',

19 => '<br>xxx:Тогда остаётся только одно. Пиши фик. Как допишешь — мы тебя за это прибьём. В виде бестелесного духа ты проникнешь сквозь дверь и доставишь всё в награнь.<br>Идеальный план.<br>',

20 => '<br>xxx:Зря я эту воду освятил в реакторе. <br>yyy:Зато теперь есть освещённый-православный реактор. <br>zzz:Сверхсвятая тяжелая вода. Против самых сильных бесов.<br>',

21 => '<br>xxx:Если долго всматриваться в телевизор, то телевизор начнёт всматриваться в тебя.<br>',

22 => '<br>xxx:Пятнадцатый, ты чего опять фигню несешь?<br><em>*зевает* Да ладно, я всю ночь не спал, мне моожно…</em><br>Не спал всю ночь — иди спи сейчас!<br><em>Не хочу. Мне лень идти. Лучше продолжу писать фигню тут.</em><br>Ты портишь нашу репутацию!<br><em>Да ладно, какая у нас репутация? *фыркнул*</em><br>Большая, как видишь.<br><em>Ну вот тем более! От большой и отщипнуть немного можно!</em><br>*фэйсхуф*<br><em>Ээээ! Первый! Ты что, это записываешь?! Не отправляяяй!!!</em><br><strong>*хихикает*</strong><br>',

23 => '<br>xxx:Ложь и поклёп! Моё прошлое чисто, как совесть депутата!<br>yyy: У тебя нет прошлого?<br>',

24 => '<br>xxx: Моллестия. Ей не место на внешке.<br>xxx: moderator<br>moderator: Понева нет. Ваша заявка отклоняется.<br>',

25 => '<br>xxx:Война войной, а чай по расписанию.<br>',

26 => '<br>xxx:Ну оки. «Откат приколов к табунской версии. Сложность: Nightmare Fun»<br>',

27 => '<br>xxx:А если ещё одна появится, какой номер дашь? <br>yyy:69 <br>xxx:А если ещё одна? <br>yyy:693 <br>xxx:А если ещё?.. <br>yyy:Это уже групповое программирование. Мне фантазия не позволяет.<br>',

28 => '<br>yyy:Что мы будем делать сегодня вечером, xxx?<br>xxx:То же что и всегда, yyy. Попробуем зафлудить Лунабункер!<br>',

29 => '<br>xxx:Йей, теперь у нас есть ветка с мордочкотыканьем, ветка с обсуждением мордочкотыканья, ветка с обсуждением обсуждения мордочкотыканья, ветка с драмой по этому поводу и ветка с обсуждением драмы.<br>Пёрфект!.<br>',

30 => '<br>xxx:Всего пользователей: 336<br>Активные: 153<br>Заблудившиеся: 183<br><br>Мужчины: 133<br>Женщины: 50<br>Пол не указан: 153<br><br>Некромантических котов: 1<br>',

31 => '<br>zzz:В роли Лиф — xxx.<br>В роли Форзита — yyy.<br>В роли Сильвио — Табуретка.<br>В роли Ксавира — Арнольд Шварценеггер.<br>В роли Веры — Неверье.<br>',

32 => '<br>xxx:moderator, мне грустно, скажи что-нибудь хорошее D: <br>',

33 => '<br>xxx:Так. У Потерянного брата — близнеца Форзита случилась депрессия, но никто не знал что это не форзит. Все стали ему мешать покончить с собой тем еще больше ввергая того в уныние, затем, оказалось, что он всю жизнь был подопытным в секретных лабораториях, где ему тайно кололи наркоту и пересадили 2 лишних сердца, но слабых каких то. Потом его из депрессии попытались вывести, дав опасное сочетание химикатов, приведшее к инфаркту. Это все увидела Лиф и чуть не устроила экстерминатус, но тут появился настоящий Форзит.<br>',

34 => '<br>xxx:Олдбой считает, что флудить тут заставляют под страхом смертной казни. Это — несвободный флуд. Диктатура команды МБД, флуд как государственная идеология.<br>',

35 => '<br>xxx:*включает фонарик*<br>Верните флуд! Дышать темно и воздуха не видно!<br>',

36 => '<br>xxx:Спрятал бы… А вообще — пользуйтесь ЯндексПеченьками! Наши терминалы есть почти везде!<br>',

37 => '<br>xxx: *хрррр*<br>yyy: *фейсхуф*<br>xxx: (спит на кресле)<br>yyy: *Злым взглядом посматривает на кота*<br>xxx: *взгляд отражается от ведра и выжигает некрасивую отметину на потолке*<br>',

38 => '<br>xxx: Пф, ты суровый русский мужик, ты должен терпеть!<br>yyy: Последний раз когда я был в лесу, самое большое животное что я видел это — ЁЖ.<br>xxx: Сцук ппц, как ты от него убежал!?<br>yyy: Лёг на землю и притворился мёртвым, на всякий случай пустил газы. Он скривил морду и ушёл.<br>xxx: Да ты герой!<br>',

39 => '<br>xxx:Боже, ребят, ну у вас и Санта-Барбара творится…<br><br>Скандалы, интриги, расследования, обвинения пользователей в том, что они — ИИ, клятвенные утверждения о том, что у кого-то нет негативных эмоций, вечный спор про 50 оттенков серого бесчисленные оттенки сайтовых стилей, теория неудачного юмора, истерии и тенденции мухожуков, теории заговоров, утверждения, что весь сайт — на самом деле один человек, и это только за один пост…<br>',

40 => '<br>xxx:В НАГРАНЬ! <br>yyy:Закрыто! <br>xxx:Ломай дверь! <br>yyy:Не могу, БРОНИрованная.<br>zzz:А вдруг дверь паладин? Надо ей прочитать самзнаешьчто, вдруг она самовозгарится?) <br>xxx:А вдруг я тоже? <br>zzz:Будешь дорогу освещать. <br>',

41 => '<br>xxx: Браво. Я даже не понял что Водопад говорит серьёзно, а ты раскрыл его быстро.<br>yyy:<br><blockquote>yyy<br>Пол женский</blockquote><br>xxx: Да, я всегда захожу в профиль прежде чем кому нибудь что то сказать.<br>zzz:<br><blockquote>Хоть в цитатник заноси…</blockquote><br>© bbb<br>xxx: Эх, был бы тут цитатник.<br>bbb: Забудь, лунаводы слишком ленивы для этого. <br>',

42 => '<br>xxx: Хмм… А с кем мне тогда встречаться? С твоим сознанием или телом?<br>yyy: Эй, я с тобой не буду встречаться, я не такой!<br>zzz: Дело начинает принимать интересные обjроты…<br>yyy: Бредации — они такие, никогда не знаешь, куда заведет разговор о тапочках… <br>',

43 => '<br>xxx: Они не забывает. Они не прощают. И имя им — Анонимус.<br>yyy: Все Анонимусы на одно лицо, да?<br>zzz: У них не видно лица — только бумажный пакет.<br>yyy: Ну тогда уж все на один пакет… <br>',

44 => '<br>xxx: Так, коммент, на который я отвечаю, вообще существует? Тут что-то странное.<br>yyy: Не существует, его удалили.<br>zzz: Потому что это, как оказалось, секретная информация…<br>xxx: Секретная? Ну ок, сделаю себе копию. <br>',

45 => '<br>xxx:А за компьютером нужен хакер… <br>yyy:Хм… Давайте zzz возьмём? <br>xxx:У него есть опыт во взломе архивов ФСБ, Пентаона и Моссада? <br>bbb:У меня есть! Дайте мне молоток и покажите сервер! <br>',

46 => '<br>xxx:Я админ этого сайта, я его создал, и имею к нему полный доступ. Так что да, я могу это настроить. <span class="spoiler-gray">Нужно только найти, где.</span><br>',

47 => '<br>xxx:Короче, ребят, я устал. Хочу пообщаться без дарков, паладинов, ролплеев и баталий.<br>yyy:Тогда что ты тут делаешь?<br>',

48 => '<br>xxx:Посвятить? *задумчиво крутит дробовик*<br>yyy:*Задумчиво крутит огнемёт* А сам как считаешь?<br>zzz:*Задумчиво крутит булаву* Выпей-ка святой воды, пока думаем.<br>',

49 => '<br>xxx:Ватя, знакомься, художественное преувеличение. Художественное преувеличение, знакомься, это ватя.<br>',

50 => '<br>xxx:Значит так. Поставьте Шиппинговое агенство, справа от него бордель, и ещё правее — роддом. Кладбище не надо — Ватя всех воскрешать будет.<br>',

51 => '<br>xxx:Сколько сайт про пони не делай, всё равно получается табун.<br>',

52 => '<br>xxx:Брони обычно отличаются особой дикцией, поэтому у нас есть настоящее, будущее и пошлое.<br>',

53 => '<br>xxx:Тыж програмист! ты должен знать! <br>yyy:Да какой я программист, так, мимопрограммил. <br>',

54 => '<br>xxx:А я люблю эпик и пафос. <br>yyy:Да кто же не любит-то? <br>zzz:bbb, как минимум <br>bbb:*забилась в угол, дрожит от осознания, что ее кто-то упомянул* <br>zzz:Но, не упомянуть тебя я не мог). <br>bbb:Теперь меня знает еще один человек… Теперь меня знает еще один человек… За что?! <br>',

55 => '<br>xxx:в 25-й раз повторяю, не путайте паладинов с идиотами. Это совершенно разные понятия. <br>',

56 => '<br>xxx:Ну давай, Флатти одобряет *Протягивает табурет с красивыми круглыми ножками и мыло* <br>yyy:И че мне с ним делать? *рожа выражает полнейшее недоумение* <br>zzz:Помыться и сесть подумать. <br>xxx:«Два нимба этому джентельмену» <br>',

57 => '<br>xxx:Меня и интересует попадание в Хогвартс. Кинь хотя бы координаты этого местечка. <br>yyy:Земля-26, карман 4 (15.366: 29.127). У нас портальные станции: (1) Лондон, Кингс Кросс, платформа 9¾, (2) Филиппины, Виган, Калварио-стрит 4 (в подвале), (3) Караганда, Центральный парк, переезд через реку Букпу, (4) Западная Австралия, Эсперанс, четвертое дерево на пятой дорожке в Скейт-парке, (5) Антарктика -68.222934, 92.509326, (7) Южная Африка, Порт Элизабет, Рут-стрит 19 (чердак), (8) Сенегал, Зигиншор, задний двор летного поля местного аэропорта, сарай №3. Австралийский и Антарктический порталы охраняются гаргульями, в Филиппинском подземелье два тролля, остальные — публично доступные, время работы вывешено на информационной доске Лондонского портала.<br>',

58 => '<br>xxx:Не надо. Мааай литл пони… Кантерлот опять атаковали чейнджлинги. Рэрити выходит замуж. Пинки уваливает в Як-Якистан вместе с Дэш за скипетром, там они встречают Старлайт вместе пекут торт на ДР Твайлайт. Дискорд воскрешает Сомбру, тот отправляется на Зеркальное озеро делает себе кучу клонов, борется с чейнджлингами, Флаттершай в то же время отыскивает магический портал, приводит человека в Эквестрию, Лира радуется, Флатти ревнует человека к Лире, Дискорд — Флатти к человеку, Смуз — Дискорда к Флатти. Сомбра побеждает чейнджлингов, и как награда — главногривых аликорнизируют. В конце концов Кристальная империя разрослась а Эйджей сделала ещё больше сидра. И всё это на фоне Дня Согревающего Очага и тотального ремонта замка Сестёр. Титры <br>',

59 => '<br>xxx:Луркоморье. Если собираешься туда заходить, лучше сразу забэкапить психику. <br>',

60 => '<br>xxx:Так вот что Вселенную расширяет! Физики то думают — Темная Материя, Темная Материя, А ЭТО Ватя оказывается! <br>',

61 => '<br>xxx:¡qɯɐvǝɓ ʞɐɯ ǝжʎ ɐvɐɯɔоɓ ıqɯ ɐɓ <br>yyy:xxx, переверни монитор, пожалуйста, у тебя текст перевернулся. <br>',

62 => '<br>xxx:Спецотряд по спасению ширококостных людей уже выехал! Командует операцией сержант ПузО!<br>Отряд столкнулся с непреодолимой преградой в виде лестничной площадки… <br>',

63 => '<br>xxx:А я люблю обкладываться свежими флудопостами и флудить. Каждый день я хожу по табуну с черным коментомётом и плюсую из него все что вижу. На два килокомента целый день уходит. Зато, когда после тяжёлого дня я нажимаю кнопку выход, иду в ванну, включаю горячую воду…ммм и сваливаю в нее свое сокровище. И лежу, представляя, что меня поглотил единый организм флуда. Мне вообще кажется, что флуд, умеет думать, у него есть свои семьи, города, чувства, не смывайте флудилки, лучше приютите у себя, говорите с ними, ласкайте их…. А вчера в ванной, мне приснился чудный сон, как будто я нырнул в море, и оно превратилось в флуд, рыбы, водоросли, медузы, все из флуда, даже небо, даже Аллах!.. <br>',

64 => '<br>xxx:ВНИМАНИЕ!<br>Я поднял БЭКАП бункера. Создание постов/личек, голосование и комментирование ЗАПРЕЩЕНО. У вас просто не выйдет — все функции вырезаны из движка. Но доступно полное чтение. В том числе своих личек.<br>backup.lunavod.ru/<br>xxx:Э… Окей, что-то поломалось. <br>',

65 => '<br>xxx:В эфире ток-шоу «Бункер 2», где одинокие уши находят друг друга... <br>',

66 => '<br>xxx:Я запоминаю всё что кажется важным. Но почему-то запоминается всякая фигня. <br>',

67 => '<br>xxx:Ну… Она попросила анимешку, короткую. Я ей посоветовал анимешку, с кучей голых грудей, гг извращенцем, и огроооомным количеством намеков. ^_^ <br>yyy:Именно ЭТО я не просила. Я хотела фэнтези! <br>',

68 => '<br>xxx:Борода седая: +20 к мудрости. -50% к ответу «да», если класс не «Маг».<br>Комплект «Старсвирл Седоватый» (редкий):<br>Волосы седые.<br>Борода седая.<br>Накидка седины.<br>Седые нунчаки.<br><br>При одевании комплекта появляется заклинание «Туман времён». <br>',

69 => '<br>xxx:Выразился? А удивление тут при чем? <br>yyy:Если бы его это не заинтересовало, он бы не написал, так?<br>xxx:Орхидеус не умеет удивляться…<br>yyy:Данная функция не входит в стандартную комплектацию технопегаса.<br>',

70 => '<br>xxx: ВАТЯ! НЕ БЕСИ! CS6 — самый последний самый качественный есть в русском варианте. ОНИ ВСЕ ИДИНАХОВЫЕ! Тьфу. ОДИНАКОВЫЕ! <br>',

71 => '<br>xxx:На самом деле тебя трое: Нив-Нив, Нав-Нав и Нув-Нув <br>',

72 => '<br>xxx:Да… Я себе представляю… Лет эдак за 60, на планете под названиям Эквестрия, Лунаведаетскольколетние yyy и zzz до сих пор спорят, у кого бредации круче) <br>',

73 => '<br>xxx:Брони — народ такой. Клопают на всё, что движется. И на что не движется тоже. <br>yyy:Не надо! Брони клопают только на понификации того, что движется (и что не движется)!<br>А все остальные — плохие, неправильные брони! <br>',

74 => '<br>xxx:Ты свообоодеееееен! Словно Дерпи в небесах! <br>',

75 => '<br>xxx:А я не смотрю пони. Просто непонятно зачем держу у себя серии в HD качестве и с сабами. <br>xxx:И вообще, если вдруг у кого-то потеряются поняшки, а серии хочется пересмотреть, всегда готов выложить на торренты все серии. :3 <br>yyy:Всё уже сделано за нас. В Зоне сотни вариантов различного качества, в различной озвучке и с различными субтитрами. <br>xxx:А вот если вообще всё потеряется и только у меня останутся? <br>yyy:Тогда ты станешь мессией нового мира. А Ватя будет покровителем бедных с низким разрешением и ограниченной памятью, а я — его пророком. <br>',

76 => '<br>xxx:Костыль для шатающегося стола — смятая бумажка. Могу выслать почтой. <br>yyy:Мы в 21 веке, блин! Смской пришли, я распечатаю и под стол поставлю. <br>',

77 => '<br>xxx:Так, я уже пытаюсь кликнуть на бутерброд мышкой, чтобы его съесть… думаю, пора спать. <br>',

78 => '<br>xxx:Вате<s>срач</s>дискуссия — категория срача, когда все пытаются переубедить Waterfall-a, и доказать, что он неправ. Обычно заканчивается тем, что Waterfall прав. <br>',

79 => '<br>xxx:Ох уж эта продажная любовь… Уже и за печеньки.. <br>',

80 => '<br>xxx:За 4-5 млрд можно не только успеть изобрести светолёт, но и прокопать пару мириад тунелей в иные галактики, или даже вселенные. <br>yyy:Мы — человеки! Нам — лениво! Я в нас верю, мы вымрем, ибо нам будет лень сделать вышеописанное. <br>',

81 => '<br>xxx:Кстати, да. Программист без математики — это то, что называют «погромистом». <br>yyy:Лунавод крушиииить! <br>',

82 => '<br>xxx:Не упомяни пароль свой. НИКОГДА! <br>yyy:АДМИНЬ! <br>xxx:3 книга откровения админа, глава 5, стих 8. <br>yyy:Стих 8-9. «Админь» выносится в отдельный стих в этой книге. <br>',

83 => '<br>xxx:Прямо по коридору и направо. В конце реальности за третьим поворотом в хаос. Там еще магазинчик такой будет.<br>yyy:Оукей. <br>xxx:И не забудь захватить зеленых бегемотиков! А то не пропустят по расовому признаку. <br>',

84 => '<br>xxx:А я все еще бегаю. Заключил сделку. <br>yyy:??? <br>xxx:На подробностях сделки стоит защита класса "никомунинужен". Для получения закрытой информации требуется больший градус заинтересованности.<br>yyy:????????????????????????????????????????????????????????????????????????????????? <br>',

85 => '<br>xxx:Конечно. Ведь тогда стоит выбрать самый простой пароль, чтобы никто не догадался. <br>yyy:Ща такие с Пентагона смотрят на твой коммент и быстро меняют 1-Amidadenindynukleotydfosfat555(это пример) на 1234554321. <br>',

86 => '<br>xxx:О хосспаде! Это же моллестия! С бананом! Зовите модератора! <br>yyy:Она под спойлером! <br>zzz:К тому же это всего лишь портрет с бананом. Ну ладно, с языком. Ну ладно, с безумным взглядом. Но не более же. <br>xxx:Ну, если товарищ паладин одобряет… <br>',

87 => '<br>xxx:ВсеБункерское шоу «Угадай модера» начинается. <br>',

88 => '<br>xxx:В бредациях так тихо, что можно услышать, как Пинки ковыряет четвертую стенку… <br>',

89 => '<br>xxx:bbb, ты ссылку зациклил. Она ведет сюда же. <br>yyy:ААААААА ссылка Клейна! Ааааа! <br>zzz:В ленту Мёбиуса! <br>yyy:Комментарий Шрёдингера с ссылкой Клейна, отправленный в ленту Мёбиуса.<br>Мы же по судам не расплатимся D: <br>',

90 => '<br>xxx:yyy, отстань от программистов. У них вообще все языки английские. <br>',

91 => '<br>xxx:Таскай блины! <span class="spoiler-gray">С кухни.</span><br>Поднимай тяжести! <span class="spoiler-gray">Краном.</span><br>Быстрее!.. <span class="spoiler-gray">Домой!</span> Выше!.. <span class="spoiler-gray">Полкой колбаса!</span> Сильнее!.. <span class="spoiler-gray">Дёргай дверь холодильника! </span><br>',

92 => '<br>xxx:Я ничего не тестю, я аниме смотрю. <br>yyy:Я тут из него самопожертвенного программера делаю, аки полуживой на исходе сил кодер, пытающийся ещё что-то сделать, а он весь эпик ломает. <br>xxx:Ну не стану же я с телефона в сайт лезть? Не, я могу попробовать, но за результат не ручаюсь… <br>yyy:Сиди тихо, пока я тебя боготворю. Вот и вся твоя работа<br>',

93 => '<br>xxx:Обсуждение алкогольных напитков высокой стоимости, собрание пироманьяков, новая порция семейных драм, но с новыми актёрами, рабочестольная ярлыкометрия, приготовление жареной картошки в прямом эфире, трэш, разврат и содомия, а также принудительные инвайты в ППП — всё это, и даже больше только в Бункере, не переключайтесь! <br>',

94 => '<br>xxx:xxx зашел в шифробар. yyy протирает подсказки, заблудшие пони уснули своим тленным сном в чулане, а драконикус, сидя на кресле-качаке пускает кольца белого дыма… слишком белого дыма.<br>xxx подошел к барной стойке и угрюмо, не поднимая шляпы сказал:<br>— На первую. <br>',

95 => '<br>xxx:Я выбираю выход из Матрицы! <br>Silvman :Съешь красный кусочек моей аватарки… <br>',

96 => '<br>xxx:Пони Ксавиряка — нерациональности нет, растительности нет, населён шифрами. <br>',

97 => '<br>xxx:Итак, почти пол третьего ночи, в бредации 47 комментариев. И тишина.<br>Да, это второе сентября. <br>',

98 => '<br>xxx:Да вот, сижу гифку в Фотошопе сохраняю... <br>yyy:Нео, ты? <br>xxx:Если бы я был Нео, я бы подрался с Фотошопом и заставил бы его сохранить гифку правильно. Но он сказал бы мне, что гифки на самом деле не существует, все обман, а дело во мне. <br>',

99 => '<br>xxx:А можно мне дать список обязанностей модера? <br>yyy:<br>1. Говорить «Понева нет заявка отклоняется».<br>2. Злоупотреблять служебным положением.<br>3. Снимать паутину с дверей модераторской.<br>4. Отредактировать чей-то коммент заменив на неприличное слово.<br>5. Угрожать банхаммером.<br>6. Пользоваться банхаммером.<br>7. Можно иногда работать по назначению, но это по желанию. <br>',

100 => '<br>xxx:Я как-то общался в одном посте с одним пользователем… после пятого одинакового сообщения я начал подозревать, что он мой твинк. <br>yyy:Я как-то общался с СвитиБотом… С пятого разумного ответа я начал подозревать, что она — не бот. <br>',

101 => '<br>xxx:Тор нужон, Яндекс — если вдруг Мозила подведёт, Хром — чтобы Яндекс заменить, если что. <br>yyy:Табун нужон, Бункер — если вдруг табун подведёт, Вункер — чтобы Бункер заменить, если что. <br>',

102 => '<br>xxx:Ватя Шрёдингера: никогда не знаешь, он общается, вышел, или зависзадумался. <br>',

103 => '<br>xxx:Проклятье, я не успеваю следить за всеми ветками разговора в предыдущем выпуске. А ещё реальность… <br>yyy:А что с ней? Я вот вообще туда войти не могу. <br>xxx:Реальность лагает, чёрт! <br>',

104 => '<br>xxx:Представь, что он — zzz. <br>yyy:А потом понять, что он чейнджлинг? <br>xxx:Легко: если живёшь без ссор, мирно и радостно, то, значит, он точно чейнджлинг! <br>',

105 => '<br>xxx:Если мы устроим тут ТАКОЙ рп, пост придётся в ППП переносить… <br>yyy:Лучше перенести, потому что меня в ППП нет. <br>xxx:Инвайт дадим. <br>zzz:Она может и не принять. Лучше сразу админку. <br>yyy:Ну почему вы такие хитрые! <br>zzz:Всё для флуда, всё для разврата.<br>',

106 => '<br>xxx:Мы же мозг скриптами контролируем. Ах да, кто уйдёт на табун — будет отминусирован и забанен. Приказ Лунавода. Создаётся карательный отряд Бункера — минусовать посты на Табуне и писать пропагандистские комменты. *Сарказм выше позволенной отметки* <br>',

107 => '<br>xxx:Не доказано, что в нашем мире этого нет. Просто большинство не умеет этим пользоваться. Кроме того, таких вещей много, и не все — магия. <br>yyy:Ага, ладно. Тогда назовем магией то, что пони умеют делать, а мы не умеем. <br>zzz:Дружить? <br>yyy:Вот поэтому дружба — это магия :) <br>',

108 => '<br>xxx:Надо поцеловать где болит. Давайте все вместе устроим флешмоб и съездим в место, где физически расположен сервер Табуна… <br>yyy:И будем целовать сервер? О_о <br>xxx:Ага, прямо в диски <br>',

109 => '<br>xxx:Надо попросить bbb настроить так, чтобы каждое сообщение zzz автоматически добавлялось в список цитатника. <br>yyy:Не надо. <br>xxx:Почему нет? Будет цитатник имени zzz! <br>yyy:Но ведь… Если zzz скажет что-то не то? <br>zzz:Обязательно ^_^ <br>',

110 => '<br>xxx:Совсем офигели лолодины, всех подряд жгут =_=<br>yyy:В Цитаты!<br>xxx:Совсем офигели админы, всё подряд в цитатник пихают =_=<br>zzz:И это тоже.<br>xxx:Совсем офигел я, больше не буду таких фраз выдавать  =_=<br>',

111 => '<br>xxx:todo-лист?! О_О <br>yyy:Угу. Что бы по очереди все делать. <br>xxx:А «багтрекер» не считается? <br>zzz:todo-лист — это фанфик, написанный по мотивам записей багтрекера… <br>',

112 => '<br>xxx:А я таки купил себе вкусные часы. Дорогие, правда. <br>',

113 => '<br>xxx:Уважаемые ботовладельцы, пожалуйста, тестируйте своих ботов только в специально отведенных для этого местах. <br>yyy:Уважаемые боты, пожалуйста, тестируйте своих владельцев только в специально отведенных для этого местах. fxd<br>',

114 => '<br>xxx:Ты был Избранным! Ты должен был молчать о моих габаритах, а не рассказывать о них yyy! Восстановишь равновесие в ветке, а не ввергнешь её во мрак!<br>Ты был мне братом, zzz! Я любил тебя!<br>',

115 => '<br>xxx:Так-с, я тоже скажу пламенную речь. За время в Бункере я:<br>— Научился быстрее печатать.<br>— Понял, что фигня фигнёй, а МБД по раписанию.<br>— Едва не сжёг ноут, когда открыл МБД 2000+<br>— Едва не разбил бедный ноут, когда услышал, что Лунавод закрывает Бункер. (А потом долго и красочно матерился)<br>— Научился немножко программировать.<br>— Научился чертовски быстро фотошопить и ОРАТЬ НА ВСЕХ КАНТЕРЛОТСКИМ КАПСОМ.<br>— Познал тлен. И клопфики. Клопфики лучше)<br>— Узнал досена много инфы об размножении пони, летании пони, чейнджлингах (даже с одним познакомился) и очень много о Молестии.<br>— Уверовал в Лунавода. Уверовал в Ватю. Уверовал в Сион (И был наказан! После чего резко разуверовал)<br>— Почти поучаствовал в операции по освобождению человека с больницы.<br>— Сидя с телефона, стукнулся башкой об стену, получил шрам на лбу и йогурт. Злаки-яблоко. То что Эйджей прописала!<br>— Стал отцом трёх пони :D <br>',

116 => '<br>xxx:Время обладает огромной властью. <br>yyy:Прочитал как «Ватя обладает огромной властью.» <br>',

117 => '<br>xxx:После недели без интернета мне просто хочется оставить коммент. Всё, оставил, спасибо) <br>',

118 => '<br>xxx:Трындец. Нарядов нету, второй час без работы сижу. <br>yyy:Наряды? Ты фотомодель? О_о <br>',

119 => '<br>xxx:А-а-а-а-а-а!<br>Моё се-е-е-ердце, оста-а-а-ановилось!<br>Всё, инфаркт. Ужасно. Я не перенесу этого.<br>Как так можно, как так можно! Убить бы всех, кто рисует это и сжечь!<br>Умираю…<br>А, стоп.<br>Меня же выворачивает только от порнухи с понями, на остальное мне плевать.<br>Я и забыл. <br>',

120 => '<br>xxx:yyy опять аву поменял… <br>yyy:Да вообще!<br>zzz:Ты! Ты, меняющий лица! Ты однажды сменил цвет авы! Как тебе не стыдно? Почему ты сбиваешь людей?! <br>xxx:Надо привязать все авы а аккаунтам при регистрации намертво! <br>bbb:Ну… С возможностью смены раз в месяц <br>xxx:Да, небольшие демократические послабления — мудрый шаг. <br>'

);

srand ((double) microtime() * 1000000);
$randnum = rand(1,120);

echo"$quote[$randnum]";
<?php $_block_content = ob_get_clean(); $_block_repeat=false; echo SmartyPhpTag(array(), $_block_content, $_smarty_tpl, $_block_repeat); } array_pop($_smarty_tpl->smarty->_tag_stack);?>

<?php }} ?>